[
  "obsidian-admonition",
  "table-editor-obsidian",
  "buttons",
  "calendar",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-living-graph",
  "obsidian-outliner",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "templater-obsidian",
  "waypoint",
  "github-sync",
  "obsidian-git"
]